{"translation-revision-date":"2024-02-27 14:46:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Activate your license":["Ative sua licença"],"To unlock the wizard and future updates, please enter and activate your license.":["Para desbloquear o assistente e atualizações futuras, insira e ative sua licença."],"Great, your license is activated and valid!":["Ótimo, sua licença está ativa e é válida!"],"This is where everything regarding cookies is configured. We will come back to the Wizard soon.":["É aqui que tudo o que diz respeito aos cookies é configurado. Voltaremos ao assistente em breve."],"Configure":["Configurar"],"Let's start the Wizard":["Vamos começar o Assistente"],"Complianz tracks changes in your Cookie Notice and Cookie Policy with time-stamped documents. This is your consent registration while respecting the data minimization guidelines and won't store any user data.":["O Complianz rastreia alterações no seu Aviso de Cookies e Política de Cookies com documentos carimbados por hora\/data. Este é o seu registro de consentimento com respeito às diretrizes de minimização de dados e não armazenará nenhum dado de usuário."],"End tour":["Encerrar tour"],"Start tour":["Iniciar o tour"],"You are ready to start the Wizard. For more information, FAQ, and support, please visit Complianz.io.":["Você está pronto para começar o Assistente. Para mais informações, perguntas frequentes e suporte, visite Complianz.io."],"Based on your answers in the Wizard, we will automatically enable integrations with relevant services and plugins. In case you want to block extra scripts, you can add them to the Script Center.":["Com base em suas respostas no Assistente, habilitaremos automaticamente integrações com serviços e plugins relevantes. Caso você queira bloquear scripts extras, você pode adicioná-los ao Centro de Scripts."],"The Wizard":["O Assistente"],"This is your Dashboard. When the Wizard is completed, this will give you an overview of tasks, tools, and documentation.":["Este é o seu Painel. Quando o Assistente estiver concluído, isso lhe dará uma visão geral das tarefas, ferramentas e documentação."],"Get ready for privacy legislation around the world. Follow a quick tour or start configuring the plugin!":["Prepare-se para legislações de privacidade em todo o mundo. Faça um tour rápido ou comece a configurar o plugin!"],"Welcome to Complianz":["Bem-vindo(a) ao Complianz"],"Integrations":["Integrações"],"Proof of Consent":["Comprovante de Consentimento"],"Dashboard":["Painel"],"Previous":["Anterior"],"Next":["Próximo"]}},"comment":{"reference":"settings\/build\/8525.14c3539f3bb65689f4cf.js"}}